greet = "Приветствую, {name}.\nЯ бот для выбора подходящей недвижимости!"
greet1 = "Здесь текст после приветствия, который будет отправляться снова при возврате в главное меню"
call = "Наши контакты"
ipo = "Ипотека - это кредит на покупку недвижимости. Он выдается под процент, ставка которого определяется с учётом " \
      "правил Центрального Банка РФ. Основными факторами, влияющими на одобрение ипотеки в банке являются: кредитная " \
      "история, наличие текущих задолжностей, доход, возраст.\nВыберите следущий пункт, чтобы немного больше узнать " \
      "об этом."
ipo_kred = "Что же такое эта ваша кредитная история? Кредитная история - это информация обо всех ваших кредитах: где" \
           ", когда и сколько брали, аккуратно ли платили. Выберите следущий пункт чтоб продолжить."
ipo_kred1 = 'ссылка'
ipo_kred2 = "статья"
ipo_prog = 'Под ипотечной программой обычно понимается коплекс условий, который предлагается потенциальным клиентам ' \
           'тем или иным банком при выдаче кредитов на приобретения жилья.'
ipo_prog1 = "опрос"
ipo_prog2 = "статья"
ipo_free = 'Бесплатное одобрение'
ipo_calc = 'Переход на сайт с калькулятором'
akz = "Акции"
podbor = "Подбор"
faq = "faq"